Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Blog Post deleted
ar: تم حذف المقالة
de: Blogbeitrag gelöscht
el: Η ανάρτηση ιστολογίου διαγράφηκε
es: Entrada del blog eliminada
fa: پست وبلاگ حذف شد
fr: Article de blog supprimé
he: פוסט הבלוג נמחק
hi: ब्लॉग पोस्ट हटाई गई
id: Postingan blog dihapus
it: Articolo del blog eliminato
ja: ブログ記事を削除しました
ko: 블로그 게시물 삭제됨
nl: Blogbericht verwijderd
pl: Wpis na blogu usunięty
pt: Postagem do blog excluída
ru: Запись блога удалена
sv: Blogginlägg borttaget
th: ลบบล็อกโพสต์แล้ว
tr: Blog yazısı silindi
uk: Запис у блозі видалено
vi: Đã xóa bài đăng blog
zh_hans: 博客文章已删除

source: Blog Post Draft
ar: مسودة منشور المدونة
de: Blogbeitrag-Entwurf
el: Προσχέδιο Ανάρτησης Ιστολογίου
es: Borrador de entrada de blog
fa: پیش‌نویس پست وبلاگ
fr: Brouillon d'article de blog
he: טיוטת פוסט בבלוג
hi: ब्लॉग पोस्ट ड्राफ़्ट
id: Draf Postingan Blog
it: Bozza dell'articolo del blog
ja: ブログ記事の下書き
ko: 블로그 게시물 초안
nl: Concept blogbericht
pl: Szkic wpisu na blogu
pt: Rascunho da postagem do blog
ru: Черновик записи блога
sv: Utkast till blogginlägg
th: ร่างบทความบล็อก
tr: Blog Yazısı Taslağı
uk: Чернетка запису блогу
vi: Bản nháp bài viết blog
zh_hans: 博客文章草稿

source: Blog Post Draft: %lld characters
ar: مسودة تدوينة: %lld حرفًا
de: Blogbeitragsentwurf: %lld Zeichen
el: Πρόχειρο ανάρτησης: %lld χαρακτήρες
es: Borrador de la entrada: %lld caracteres
fa: پیش‌نویس پست: %lld نویسه
fr: Brouillon de l'article : %lld caractères
he: טיוטת פוסט: %lld תווים
hi: ब्लॉग पोस्ट ड्राफ्ट: %lld वर्ण
id: Draf postingan blog: %lld karakter
it: Bozza dell'articolo: %lld caratteri
ja: ブログ下書き：%lld文字
ko: 블로그 게시물 초안: %lld자
nl: Blogpostconcept: %lld tekens
pl: Szkic posta: %lld znaków
pt: Rascunho do post: %lld caracteres
ru: Черновик записи: %lld символов
sv: Blogginläggsutkast: %lld tecken
th: ฉบับร่างบล็อกโพสต์: %lld ตัวอักษร
tr: Blog gönderisi taslağı: %lld karakter
uk: Чернетка допису: %lld символів
vi: Bản nháp bài blog: %lld ký tự
zh_hans: 博客草稿：%lld 个字符

source: Blog Post Draft: %lld of 50 minimum characters
ar: مسودة تدوينة: %lld من 50 حرفًا كحد أدنى
de: Blogbeitragsentwurf: %lld von mindestens 50 Zeichen
el: Πρόχειρο ανάρτησης: %lld από τους ελάχιστους 50 χαρακτήρες
es: Borrador de la entrada: %lld de 50 caracteres mínimos
fa: پیش‌نویس پست: %lld از حداقل ۵۰ نویسه
fr: Brouillon de l'article : %lld sur 50 caractères minimum
he: טיוטת פוסט: %lld מתוך 50 תווים לפחות
hi: ब्लॉग पोस्ट ड्राफ्ट: %lld न्यूनतम 50 वर्णों में से
id: Draf postingan blog: %lld dari minimal 50 karakter
it: Bozza dell'articolo: %lld di 50 caratteri minimi
ja: ブログ下書き：最低50文字中%lld文字
ko: 블로그 게시물 초안: 최소 50자 중 %lld자
nl: Blogpostconcept: %lld van minimaal 50 tekens
pl: Szkic posta: %lld z minimalnie 50 znaków
pt: Rascunho do post: %lld de 50 caracteres mínimos
ru: Черновик записи: %lld из минимум 50 символов
sv: Blogginläggsutkast: %lld av minst 50 tecken
th: ฉบับร่างบล็อกโพสต์: %lld จากขั้นต่ำ 50 ตัวอักษร
tr: Blog gönderisi taslağı: minimum 50 karakterden %lld
uk: Чернетка допису: %lld із мінімум 50 символів
vi: Bản nháp bài blog: %lld trên tối thiểu 50 ký tự
zh_hans: 博客草稿：%lld 个字符（最少需 50 个）

source: Blog Post unpublished
ar: تم إلغاء نشر المقالة
de: Blogbeitrag zurückgezogen
el: Η ανάρτηση ιστολογίου αποδημοσιεύτηκε
es: Entrada del blog despublicada
fa: انتشار پست وبلاگ لغو شد
fr: Article de blog dépublié
he: פרסום הבלוג בוטל
hi: ब्लॉग पोस्ट अप्रकाशित
id: Postingan blog dibatalkan publikasinya
it: Articolo del blog non pubblicato
ja: ブログ記事の公開を取り消しました
ko: 블로그 게시물 게시 취소됨
nl: Blogbericht ongepubliceerd
pl: Wpis na blogu wycofano z publikacji
pt: Postagem do blog despublicada
ru: Запись блога снята с публикации
sv: Blogginlägg avpublicerat
th: ยกเลิกการเผยแพร่บล็อกโพสต์แล้ว
tr: Blog yazısı yayından kaldırıldı
uk: Запис у блозі знято з публікації
vi: Đã hủy đăng bài đăng blog
zh_hans: 博客文章已取消发布

source: Blog Post updated
ar: تم تحديث المقالة
de: Blogbeitrag aktualisiert
el: Η ανάρτηση ιστολογίου ενημερώθηκε
es: Entrada del blog actualizada
fa: پست وبلاگ به‌روزرسانی شد
fr: Article de blog mis à jour
he: פוסט הבלוג עודכן
hi: ब्लॉग पोस्ट अपडेट की गई
id: Postingan blog diperbarui
it: Articolo del blog aggiornato
ja: ブログ記事を更新しました
ko: 블로그 게시물이 업데이트됨
nl: Blogbericht bijgewerkt
pl: Wpis na blogu zaktualizowany
pt: Postagem do blog atualizada
ru: Запись блога обновлена
sv: Blogginlägg uppdaterat
th: อัปเดตบล็อกโพสต์แล้ว
tr: Blog yazısı güncellendi
uk: Запис у блозі оновлено
vi: Đã cập nhật bài đăng blog
zh_hans: 博客文章已更新

source: Blog Posts
ar: منشورات المدونة
de: Blogbeiträge
el: Αναρτήσεις Ιστολογίου
es: Entradas de blog
fa: پست‌های وبلاگ
fr: Articles de blog
he: פוסטים בבלוג
hi: ब्लॉग पोस्ट
id: Postingan Blog
it: Articoli del blog
ja: ブログ記事
ko: 블로그 게시물
nl: Blogberichten
pl: Wpisy na blogu
pt: Postagens do blog
ru: Записи блога
sv: Blogginlägg
th: บทความบล็อก
tr: Blog Yazıları
uk: Записи блогу
vi: Bài viết blog
zh_hans: 博客文章

source: Blog title
ar: عنوان المدونة
de: Blogtitel
el: Τίτλος Ιστολογίου
es: Título del blog
fa: عنوان وبلاگ
fr: Titre du blog
he: כותרת הבלוג
hi: ब्लॉग शीर्षक
id: Judul blog
it: Titolo del blog
ja: ブログのタイトル
ko: 블로그 제목
nl: Blogtitel
pl: Tytuł bloga
pt: Título do blog
ru: Заголовок блога
sv: Bloggtitel
th: ชื่อบล็อก
tr: Blog başlığı
uk: Заголовок блогу
vi: Tiêu đề blog
zh_hans: 博客标题

source: Blogs
ar: المدونات
el: Ιστολόγια
fa: وبلاگ‌ها
he: בלוגים
hi: ब्लॉग
id: Blog
it: Blog
ja: ブログ
ko: 블로그
pl: Blogi
ru: Блоги
sv: Bloggar
th: บล็อก
tr: Bloglar
uk: Блоги
vi: Blog
zh_hans: 博客

source: Blogs (%lld)
ar: المدونات (%lld)
el: Ιστολόγια (%lld)
fa: وبلاگ‌ها (%lld)
he: בלוגים (%lld)
hi: ब्लॉग (%lld)
id: Blog (%lld)
it: Blog (%lld)
ja: ブログ（%lld）
ko: 블로그(%lld)
pl: Blogi (%lld)
ru: Блоги (%lld)
sv: Bloggar (%lld)
th: บล็อก (%lld)
tr: Bloglar (%lld)
uk: Блоги (%lld)
vi: Blog (%lld)
zh_hans: 博客（%lld）

source: Body
ar: النص الأساسي
de: Text
el: Κείμενο
es: Cuerpo
fa: متن اصلی
fr: Corps
he: גוף הטקסט
hi: मुख्य भाग
id: Isi
it: Corpo
ja: 本文
ko: 본문
nl: Inhoud
pl: Treść
pt: Corpo
ru: Текст
sv: Text
th: เนื้อหา
tr: Metin
uk: Текст
vi: Nội dung
zh_hans: 正文

source: Boils down long threads and articles into a quick summary, so you can decide whether it's worth reading in full.
ar: يلخص المواضيع والمقالات الطويلة في ملخص سريع، حتى تتمكن من تقرير ما إذا كانت تستحق القراءة كاملةً.
de: Fasst lange Threads und Artikel in einer kurzen Zusammenfassung zusammen, damit du entscheiden kannst, ob es sich lohnt, sie vollständig zu lesen.
el: Συμπυκνώνει μεγάλα νήματα και άρθρα σε μια γρήγορη περίληψη, ώστε να αποφασίσετε αν αξίζει να τα διαβάσετε ολόκληρα.
es: Resume hilos y artículos largos en un resumen rápido, para que puedas decidir si vale la pena leerlos por completo.
fa: موضوعات و مقالات طولانی را در یک خلاصهٔ سریع فشرده می‌کند تا بتوانید تصمیم بگیرید که آیا ارزش خواندن کامل را دارد یا نه.
fr: Condense les longs fils de discussion et articles en un résumé rapide, afin que vous puissiez décider s'ils valent la peine d'être lus en entier.
he: מצמצם דיונים ומאמרים ארוכים לסיכום מהיר, כדי שתוכל להחליט אם כדאי לקרוא אותם במלואם.
hi: लंबे थ्रेड और लेखों को एक त्वरित सारांश में संक्षिप्त करता है, ताकि आप तय कर सकें कि इसे पूरा पढ़ना उचित है या नहीं।
id: Merangkum utas dan artikel panjang menjadi ringkasan singkat, sehingga Anda dapat memutuskan apakah layak dibaca secara lengkap.
it: Condensa lunghe discussioni e articoli in un breve riepilogo, così puoi decidere se vale la pena leggerli per intero.
ja: 長いスレッドや記事を要約し、全文を読む価値があるかどうかを素早く判断できるようにします。
ko: 긴 게시글과 기사를 간단히 요약해 전체를 읽을 가치가 있는지 판단할 수 있게 해줍니다.
nl: Vat lange threads en artikelen samen in een snelle samenvatting, zodat je kunt beslissen of het de moeite waard is om ze volledig te lezen.
pl: Skraca długie wątki i artykuły do krótkiego podsumowania, dzięki czemu możesz zdecydować, czy warto przeczytać je w całości.
pt: Resume tópicos e artigos longos em um resumo rápido, para que você decida se vale a pena ler por completo.
ru: Сжимает длинные обсуждения и статьи в краткую сводку, чтобы вы могли решить, стоит ли читать их полностью.
sv: Kokar ner långa trådar och artiklar till en snabb sammanfattning, så att du kan avgöra om det är värt att läsa i sin helhet.
th: สรุปกระทู้และบทความยาวๆ ให้เป็นบทสรุปสั้นๆ เพื่อให้คุณตัดสินใจได้ว่าคุ้มค่าที่จะอ่านฉบับเต็มหรือไม่
tr: Uzun konuları ve makaleleri hızlı bir özete indirger, böylece tamamını okumaya değip değmeyeceğine karar verebilirsiniz.
uk: Стискає довгі обговорення та статті в короткий підсумок, щоб ви могли вирішити, чи варто читати повністю.
vi: Tóm gọn các luồng thảo luận và bài viết dài thành bản tóm tắt nhanh, giúp bạn quyết định có nên đọc toàn bộ hay không.
zh_hans: 将长篇讨论串和文章浓缩为简要摘要，帮助您判断是否值得通读全文。

source: Browse Content
ar: تصفح المحتوى
de: Inhalte durchsuchen
el: Περιήγηση περιεχομένου
es: Explorar contenido
fa: مرور محتوا
fr: Parcourir le contenu
he: עיין בתוכן
hi: सामग्री ब्राउज़ करें
id: Jelajahi Konten
it: Sfoglia contenuti
ja: コンテンツを見る
ko: 콘텐츠 둘러보기
nl: Inhoud bekijken
pl: Przeglądaj treści
pt: Explorar conteúdo
ru: Просмотреть контент
sv: Bläddra bland innehåll
th: เรียกดูเนื้อหา
tr: İçeriğe Göz At
uk: Переглянути вміст
vi: Duyệt nội dung
zh_hans: 浏览内容

source: Bug
ar: خلل
de: Fehler
el: Σφάλμα
es: Error
fa: باگ
fr: Bogue
he: באג
hi: बग
ja: 不具合
ko: 버그
pl: Błąd
ru: Ошибка
sv: Fel
th: บั๊ก
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 缺陷

source: Bug Details
ar: تفاصيل الخلل
de: Fehlerdetails
el: Λεπτομέρειες Σφάλματος
es: Detalles del error
fa: جزئیات باگ
fr: Détails du bogue
he: פרטי הבאג
hi: बग विवरण
id: Detail Bug
it: Dettagli del bug
ja: 不具合の詳細
ko: 버그 세부 정보
pl: Szczegóły błędu
pt: Detalhes do bug
ru: Сведения об ошибке
sv: Feldetaljer
th: รายละเอียดบั๊ก
tr: Hata Ayrıntıları
uk: Відомості про помилку
vi: Chi tiết lỗi
zh_hans: 缺陷详情

source: Bug Report deleted
ar: تم حذف تقرير الخطأ
de: Fehlerbericht gelöscht
el: Η αναφορά σφάλματος διαγράφηκε
es: Informe de error eliminado
fa: گزارش اشکال حذف شد
fr: Rapport de bug supprimé
he: דוח התקלה נמחק
hi: बग रिपोर्ट हटाई गई
id: Laporan bug dihapus
it: Segnalazione di bug eliminata
ja: バグ報告を削除しました
ko: 버그 신고 삭제됨
nl: Bugmelding verwijderd
pl: Zgłoszenie błędu usunięte
pt: Relatório de bug excluído
ru: Отчёт об ошибке удалён
sv: Felrapport borttagen
th: ลบรายงานข้อบกพร่องแล้ว
tr: Hata raporu silindi
uk: Звіт про помилку видалено
vi: Đã xóa báo cáo lỗi
zh_hans: 错误报告已删除

source: Bug Report unpublished
ar: تم إلغاء نشر تقرير الخطأ
de: Fehlerbericht zurückgezogen
el: Η αναφορά σφάλματος αποδημοσιεύτηκε
es: Informe de error despublicado
fa: انتشار گزارش اشکال لغو شد
fr: Rapport de bug dépublié
he: פרסום דוח התקלה בוטל
hi: बग रिपोर्ट अप्रकाशित
id: Laporan bug dibatalkan publikasinya
it: Segnalazione di bug non pubblicata
ja: バグ報告の公開を取り消しました
ko: 버그 신고 게시 취소됨
nl: Bugmelding ongepubliceerd
pl: Zgłoszenie błędu wycofano z publikacji
pt: Relatório de bug despublicado
ru: Отчёт об ошибке снят с публикации
sv: Felrapport avpublicerad
th: ยกเลิกการเผยแพร่รายงานข้อบกพร่องแล้ว
tr: Hata raporu yayından kaldırıldı
uk: Звіт про помилку знято з публікації
vi: Đã hủy đăng báo cáo lỗi
zh_hans: 错误报告已取消发布

source: Bug Report updated
ar: تم تحديث تقرير الخطأ
de: Fehlerbericht aktualisiert
el: Η αναφορά σφάλματος ενημερώθηκε
es: Informe de error actualizado
fa: گزارش اشکال به‌روزرسانی شد
fr: Rapport de bug mis à jour
he: דוח התקלה עודכן
hi: बग रिपोर्ट अपडेट की गई
id: Laporan bug diperbarui
it: Segnalazione di bug aggiornata
ja: バグ報告を更新しました
ko: 버그 신고가 업데이트됨
nl: Bugmelding bijgewerkt
pl: Zgłoszenie błędu zaktualizowane
pt: Relatório de bug atualizado
ru: Отчёт об ошибке обновлён
sv: Felrapport uppdaterad
th: อัปเดตรายงานข้อบกพร่องแล้ว
tr: Hata raporu güncellendi
uk: Звіт про помилку оновлено
vi: Đã cập nhật báo cáo lỗi
zh_hans: 错误报告已更新

source: Bug Reports (%lld)
ar: تقارير الأخطاء (%lld)
de: Fehlerberichte (%lld)
el: Αναφορές Σφαλμάτων (%lld)
es: Informes de errores (%lld)
fa: گزارش‌های باگ (%lld)
fr: Signalements de bogues (%lld)
he: דיווחי באגים (%lld)
hi: बग रिपोर्ट (%lld)
id: Laporan Bug (%lld)
it: Segnalazioni di bug (%lld)
ja: 不具合報告（%lld）
ko: 버그 신고(%lld)
nl: Bugmeldingen (%lld)
pl: Zgłoszenia błędów (%lld)
pt: Relatórios de bugs (%lld)
ru: Отчёты об ошибках (%lld)
sv: Felrapporter (%lld)
th: รายงานบั๊ก (%lld)
tr: Hata Raporları (%lld)
uk: Звіти про помилки (%lld)
vi: Báo cáo lỗi (%lld)
zh_hans: 缺陷报告（%lld）

source: Bug Tracker
ar: متعقب الأخطاء
de: Fehler-Tracker
el: Καταγραφή Σφαλμάτων
es: Seguimiento de errores
fa: پیگیر اشکالات
fr: Suivi des bugs
he: מעקב תקלות
hi: बग ट्रैकर
id: Pelacak Bug
it: Tracciamento bug
ja: バグトラッカー
ko: 버그 트래커
pl: Śledzenie błędów
pt: Rastreador de bugs
ru: Трекер багов
sv: Buggspårare
th: ตัวติดตามข้อบกพร่อง
tr: Hata Takipçisi
uk: Трекер багів
vi: Trình theo dõi lỗi
zh_hans: 错误跟踪器

source: Building Mouse Recap...
ar: جارٍ إنشاء Mouse Recap...
de: Mouse Recap wird erstellt …
el: Δημιουργία Mouse Recap...
es: Creando Mouse Recap...
fa: در حال ساخت Mouse Recap...
fr: Création de Mouse Recap...
he: יוצר Mouse Recap...
hi: Mouse Recap बनाया जा रहा है...
id: Membangun Mouse Recap...
it: Creazione di Mouse Recap...
ja: Mouse Recap を作成中...
ko: Mouse Recap 생성 중...
nl: Mouse Recap wordt gemaakt...
pl: Tworzenie Mouse Recap...
pt: Criando Mouse Recap...
ru: Создание Mouse Recap...
sv: Skapar Mouse Recap...
th: กำลังสร้าง Mouse Recap...
tr: Mouse Recap oluşturuluyor...
uk: Створення Mouse Recap...
vi: Đang tạo Mouse Recap...
zh_hans: 正在生成 Mouse Recap……

source: Building your recap...
ar: جارٍ إنشاء ملخصك...
de: Deine Zusammenfassung wird erstellt …
el: Δημιουργία της περίληψής σας...
es: Creando tu resumen...
fa: در حال ساخت خلاصهٔ شما...
fr: Création de votre récapitulatif...
he: יוצר את הסיכום שלך...
hi: आपका रीकैप बनाया जा रहा है...
id: Membangun rekap Anda...
it: Creazione del tuo riepilogo...
ja: あなたのリキャップを作成中...
ko: 내 요약 생성 중...
nl: Je overzicht wordt gemaakt...
pl: Tworzenie Twojego podsumowania...
pt: Criando seu resumo...
ru: Создание вашей сводки...
sv: Skapar din sammanfattning...
th: กำลังสร้างสรุปของคุณ...
tr: Özetiniz oluşturuluyor...
uk: Створення вашого підсумку...
vi: Đang tạo bản tóm tắt của bạn...
zh_hans: 正在生成您的年度回顾……

source: Button Labelling
ar: تسمية الأزرار
de: Beschriftung von Schaltflächen
el: Επισήμανση Κουμπιών
es: Etiquetado de botones
fa: برچسب‌گذاری دکمه‌ها
fr: Étiquetage des boutons
he: תיוג כפתורים
hi: बटन लेबलिंग
id: Pelabelan Tombol
it: Etichettatura dei pulsanti
ja: ボタンのラベル付け
ko: 버튼 라벨링
nl: Knoplabeling
pl: Etykietowanie przycisków
pt: Rotulagem de botões
ru: Подписи кнопок
sv: Knappetikettering
th: การติดป้ายกำกับปุ่ม
tr: Düğme Etiketleme
uk: Підписи кнопок
vi: Gắn nhãn nút
zh_hans: 按钮标注

source: by %@
ar: بواسطة %@
de: von %@
el: από %@
es: por %@
fa: نوشتهٔ %@
fr: par %@
he: מאת %@
hi: द्वारा %@
id: oleh %@
it: di %@
ja: 投稿者：%@
ko: 작성자: %@
nl: door %@
pl: autor: %@
pt: por %@
ru: автор %@
sv: av %@
th: โดย %@
tr: %@ tarafından
uk: автор %@
vi: của %@
zh_hans: 作者：%@

source: Cache cleared.
ar: تم مسح الذاكرة المؤقتة.
de: Cache geleert.
el: Το cache εκκαθαρίστηκε.
es: Caché borrada.
fa: حافظه پنهان پاک شد.
fr: Cache vidé.
he: המטמון נוקה.
hi: कैश साफ़ किया गया।
id: Cache dibersihkan.
it: Cache svuotata.
ja: キャッシュを消去しました。
ko: 캐시가 지워졌습니다.
nl: Cache gewist.
pl: Pamięć podręczna wyczyszczona.
pt: Cache limpo.
ru: Кэш очищен.
sv: Cache rensad.
th: ล้างแคชแล้ว
tr: Önbellek temizlendi.
uk: Кеш очищено.
vi: Đã xóa bộ nhớ đệm.
zh_hans: 缓存已清除。

source: Cache Retention
ar: الاحتفاظ بالذاكرة المؤقتة
de: Cache-Aufbewahrung
el: Διατήρηση cache
es: Retención de caché
fa: نگهداری حافظه پنهان
fr: Conservation du cache
he: שמירת מטמון
hi: कैश रिटेंशन
id: Retensi Cache
it: Conservazione cache
ja: キャッシュ保持期間
ko: 캐시 보존 기간
nl: Cache bewaren
pl: Przechowywanie pamięci podręcznej
pt: Retenção de cache
ru: Хранение кэша
sv: Cachelagring
th: การเก็บรักษาแคช
tr: Önbellek Saklama
uk: Зберігання кешу
vi: Lưu giữ bộ nhớ đệm
zh_hans: 缓存保留

source: Cache retention updated.
ar: تم تحديث فترة الاحتفاظ بالذاكرة المؤقتة.
de: Cache-Aufbewahrung aktualisiert.
el: Η ρύθμιση διατήρησης cache ενημερώθηκε.
es: Retención de caché actualizada.
fa: دوره نگهداری حافظه پنهان به‌روزرسانی شد.
fr: Conservation du cache mise à jour.
he: הגדרת שמירת המטמון עודכנה.
hi: कैश रिटेंशन अपडेट हुई।
id: Pengaturan retensi cache diperbarui.
it: Conservazione cache aggiornata.
ja: キャッシュ保持期間を更新しました。
ko: 캐시 보존 기간이 업데이트되었습니다.
nl: Cache bewaarperiode bijgewerkt.
pl: Ustawienie przechowywania pamięci podręcznej zaktualizowane.
pt: Retenção de cache atualizada.
ru: Настройка хранения кэша обновлена.
sv: Inställning för cachelagring uppdaterad.
th: อัปเดตการตั้งค่าการเก็บรักษาแคชแล้ว
tr: Önbellek saklama ayarı güncellendi.
uk: Налаштування зберігання кешу оновлено.
vi: Đã cập nhật cài đặt lưu giữ bộ nhớ đệm.
zh_hans: 缓存保留期已更新。

source: Cached articles and metadata older than this will be automatically removed.
ar: ستتم إزالة المقالات والبيانات الوصفية المخزنة مؤقتًا الأقدم من هذا تلقائيًا.
de: Zwischengespeicherte Artikel und Metadaten, die älter als dieser Zeitraum sind, werden automatisch entfernt.
el: Τα προσωρινά αποθηκευμένα άρθρα και μεταδεδομένα παλαιότερα από αυτό θα καταργηθούν αυτόματα.
es: Los artículos y metadatos en caché más antiguos que este período se eliminarán automáticamente.
fa: مقالات و ابرداده‌های ذخیره‌شدهٔ موقتی که قدیمی‌تر از این باشند، به‌طور خودکار حذف خواهند شد.
fr: Les articles et métadonnées mis en cache plus anciens que cette période seront automatiquement supprimés.
he: מאמרים ומטא-נתונים שמורים במטמון שישנים יותר מכך יוסרו אוטומטית.
hi: इससे पुराने कैश किए गए लेख और मेटाडेटा स्वचालित रूप से हटा दिए जाएंगे।
id: Artikel dan metadata cache yang lebih lama dari ini akan otomatis dihapus.
it: Gli articoli e i metadati memorizzati nella cache più vecchi di questo periodo verranno rimossi automaticamente.
ja: この期間より古いキャッシュされた記事とメタデータは自動的に削除されます。
ko: 이 기간보다 오래된 캐시된 기사와 메타데이터는 자동으로 제거됩니다.
nl: Gecachte artikelen en metadata die ouder zijn dan dit, worden automatisch verwijderd.
pl: Zbuforowane artykuły i metadane starsze niż ten okres zostaną automatycznie usunięte.
pt: Artigos e metadados em cache mais antigos do que isso serão removidos automaticamente.
ru: Кешированные статьи и метаданные старше этого срока будут автоматически удалены.
sv: Cachade artiklar och metadata äldre än detta tas bort automatiskt.
th: บทความและข้อมูลเมตาในแคชที่เก่ากว่านี้จะถูกลบโดยอัตโนมัติ
tr: Bundan daha eski önbelleğe alınmış makaleler ve meta veriler otomatik olarak kaldırılacak.
uk: Кешовані статті та метадані, старіші за цей період, буде автоматично видалено.
vi: Bài viết và siêu dữ liệu đã lưu vào bộ nhớ đệm cũ hơn khoảng thời gian này sẽ tự động bị xóa.
zh_hans: 早于此时长的缓存文章和元数据将被自动移除。

source: Cached articles and metadata will be removed. Content will reload from the server on next view.
ar: ستتم إزالة المقالات والبيانات الوصفية المخزنة مؤقتًا. ستتم إعادة تحميل المحتوى من الخادم عند العرض التالي.
de: Zwischengespeicherte Artikel und Metadaten werden entfernt. Der Inhalt wird beim nächsten Aufruf neu vom Server geladen.
el: Τα προσωρινά αποθηκευμένα άρθρα και μεταδεδομένα θα καταργηθούν. Το περιεχόμενο θα φορτωθεί ξανά από τον διακομιστή στην επόμενη προβολή.
es: Se eliminarán los artículos y metadatos en caché. El contenido se recargará desde el servidor la próxima vez que lo veas.
fa: مقالات و ابرداده‌های ذخیره‌شدهٔ موقت حذف خواهند شد. محتوا در بازدید بعدی از سرور دوباره بارگیری خواهد شد.
fr: Les articles et métadonnées mis en cache seront supprimés. Le contenu sera rechargé depuis le serveur à la prochaine consultation.
he: מאמרים ומטא-נתונים שמורים במטמון יוסרו. התוכן ייטען מחדש מהשרת בצפייה הבאה.
hi: कैश किए गए लेख और मेटाडेटा हटा दिए जाएंगे। अगली बार देखने पर सामग्री सर्वर से फिर से लोड होगी।
id: Artikel dan metadata cache akan dihapus. Konten akan dimuat ulang dari server pada tampilan berikutnya.
it: Gli articoli e i metadati memorizzati nella cache verranno rimossi. Il contenuto verrà ricaricato dal server alla prossima visualizzazione.
ja: キャッシュされた記事とメタデータが削除されます。次回表示時にサーバーからコンテンツが再読み込みされます。
ko: 캐시된 기사와 메타데이터가 제거됩니다. 다음에 볼 때 서버에서 콘텐츠를 다시 불러옵니다.
nl: Gecachte artikelen en metadata worden verwijderd. Inhoud wordt bij de volgende weergave opnieuw geladen vanaf de server.
pl: Zbuforowane artykuły i metadane zostaną usunięte. Zawartość zostanie ponownie wczytana z serwera przy następnym wyświetleniu.
pt: Os artigos e metadados em cache serão removidos. O conteúdo será recarregado do servidor na próxima visualização.
ru: Кешированные статьи и метаданные будут удалены. Контент будет заново загружен с сервера при следующем просмотре.
sv: Cachade artiklar och metadata tas bort. Innehåll laddas om från servern nästa gång du visar det.
th: บทความและข้อมูลเมตาในแคชจะถูกลบ เนื้อหาจะโหลดใหม่จากเซิร์ฟเวอร์ในการดูครั้งถัดไป
tr: Önbelleğe alınmış makaleler ve meta veriler kaldırılacak. İçerik bir sonraki görüntülemede sunucudan yeniden yüklenecek.
uk: Кешовані статті та метадані буде видалено. Вміст буде повторно завантажено із сервера під час наступного перегляду.
vi: Bài viết và siêu dữ liệu đã lưu vào bộ nhớ đệm sẽ bị xóa. Nội dung sẽ tải lại từ máy chủ ở lần xem tiếp theo.
zh_hans: 缓存的文章和元数据将被移除。下次查看时内容将从服务器重新加载。

source: Cached content
ar: المحتوى المخزَّن مؤقتاً
de: Gecachte Inhalte
el: Αποθηκευμένο περιεχόμενο
es: Contenido en caché
fa: محتوای ذخیره‌شده در حافظه پنهان
fr: Contenu en cache
he: תוכן במטמון
hi: कैश की गई सामग्री
id: Konten yang Di-cache
it: Contenuti nella cache
ja: キャッシュコンテンツ
ko: 캐시된 콘텐츠
nl: Gecachte inhoud
pl: Zawartość pamięci podręcznej
pt: Conteúdo em cache
ru: Кэшированный контент
sv: Cachad innehåll
th: เนื้อหาที่แคชไว้
tr: Önbelleğe Alınan İçerik
uk: Кешований вміст
vi: Nội dung trong bộ nhớ đệm
zh_hans: 缓存内容
